"MainLabel" = "iPulse";
"MainTooltip" = "Einleitung zu den iPulse Einstellungen";
"CpuLabel" = "CPU";
"CpuTooltip" = "Einstellungen für die CPU-Anzeige";
"MemoryLabel" = "Speicher";
"MemoryTooltip" = "Einstellungen für die Speicher-Anzeige";
"DiskLabel" = "Festplatte";
"DiskTooltip" = "Einstellungen für die Festplatten-Anzeige";
"NetworkLabel" = "Netzwerk";
"NetworkTooltip" = "Einstellungen für die Netzwerk-Anzeige";
"MobilityLabel" = "Mobil";
"MobilityTooltip" = "Einstellungen für WLAN- und Akku-Anzeige";
"HistoryLabel" = "Historie";
"HistoryTooltip" = "Einstellungen für die Historie-Anzeige";
"ClockLabel" = "Uhr";
"ClockTooltip" = "Einstellungen der iPulse Uhr";
"OtherLabel" = "Andere";
"OtherTooltip" = "Andere Einstellungen";
"WindowLabel" = "Fenster";
"WindowTooltip" = "Einstellungen der iPulse Fenster";
"GlobalLabel" = "Allgemein";
"GlobalTooltip" = "Allgemeine Einstellungen von iPulse";

"DockChanged" = "Dock configuration updated";
"DockChangedText" = "The next time iPulse is launched, the new Dock configuration will be used.";

"GeneralLabel" = "Allgemeine Informationen";
"SwappingLabel" = "Speicher (Auslagerungsdatei)";

"UpdateSpeed" = "%.1f Sek. (%.0f bpm)";
"WindowSize" = "%.0f x %.0f Pixel\n(%2.0f%%)";
"MaxTemperature" = "%.0f ºC";
"SchedulingPriority" = "+%d nice";
"HoldTimeSeconds" = "%.0f Sekunden";
"HoldTimeMinutes" = "%.1f Minuten";

"NetworkClient" = "Netzwerk-Client";
"SoftwareBaseStation" = "Software Basisstation";
"ComputerToComputer" = "Computer zu Computer";
"Unknown" = "Unbekannt";

"DecibelPerMilliwatt" = "dBm";
"Decibel" = "dB";

"ValidLabel" = "Danke für die Registrierung von iPulse!";
"ValidMessage" = "Ihre Registrierungsangaben wurden gespeichert.";

"InvalidLabel" = "Ihre Registrierungsangaben sind fehlerhaft.";
"InvalidMessage" = "Bitte überprüfen Sie, ob Sie die erhaltenen Angaben wirklich EXAKT übernommen haben.\r\rWenn Sie eine neue Lizenznummer eingeben möchten, benutzen Sie bitte den Button New Codes, um eine neue Lizenznummer zu erhalten.\r";

"PreferencesWarningLabel" = "Die aktuellen Einstellungen wurden noch nicht gespeichert.";
"PreferencesWarningMessage" = "Wenn Sie Fortfahren wählen, gehen die aktuellen Einstellungen verloren.";

"Unregistered" = "Unregistriert";

"PermissionsAuthorization"="In order to view process information,";
"PermissionsReadOnlyLabel"="Permissions cannot be updated";
"PermissionsReadOnlyMessage"="iPulse is currently running from read-only media (such as a disk image). Permissions can only be updated when being run from read/write media.\n\nQuit iPulse, copy it to your Applications folder and try again.";
"PermissionsRelaunchLabel"="Permissions update complete";
"PermissionsRelaunchMessage"="iPulse must restart in order to use the new permissions. Press the button below to continue.";
"PermissionsRelaunchButton"="Relaunch";

"Temperature" = "Temperatur";

"siUnitsByteAbbr" = "B";
"ieeeUnitsByteAbbr" = "b";
"appleUnitsByteAbbr" = "B";

"BitAbbr" = "bit";

"Hotkey" = "Tastaturkürzel";

"Version" = "Version ";

"None" = "(Kein)";

"NotAvailableAbbr" = "N/A";

"Charging" = "Akku lädt";
"ChargerConnected" = "Netzteilbetrieb";
"InUse" = "Akku-Betrieb";
"Full" = "Aufgeladen";

"NewMoon" = "Neumond";
"WaxingCrescent" = "Zunehmender Halbmond";
"FirstQuarter" = "1. Viertel";
"WaxingGibbous" = "Zunehmender Mond";
"WaningCrescent" = "Abnehmender Halbmond";
"LastQuarter" = "Letztes Viertel";
"WaningGibbous" = "Abnehmender Mond";
"FullMoon" = "Vollmond";

"DaylightSavingsTimeAbbr" = "SZ";
"GreenwichMeanTimeAbbr" = "GMT";

"Yes" = "Ja";
"No" = "Nein";
"OK" = "OK";
"TryAgain" = "Wiederholen";
"NewCodes" = "Neue Codes";
"Cancel" = "Abbrechen";
"Continue" = "Fortfahren";

"Calculating" = "…"; // don't localize this string

"Increase" = "↑"; // don't localize this string
"Decrease" = "↓"; // don't localize this string
"NoChange" = " "; // don't localize this string

">" = "▶"; // don't localize this string
"Dash" = "—"; // don't localize this string
"Ratio" = "∶"; // don't localize this string
